[
	{
		"id" : 1,
		"title" : "Kenali Kelebihan dan Kekurangan Memakai Kondom Saat Berhubungan Seksual",
		"description" : "Salah satu cara mencegah infeksi menular seksual adalah dengan menggunakan kondom saat berhubungan seks. Tak hanya itu, kondom juga dapat membantu mencegah terjadinya kehamilan yang tidak diinginkan. Meski sebagian pria merasa kurang nyaman, namun ada kelebihan dan kekurangan memakai kondom saat bercinta. Buat sebagian orang, kondom merupakan penyelamat untuk mencegah penularan penyakit. Sayangnya, pemakaian kondom pun tidak menjamin Anda 100 persen aman dari gangguan saat memakainya. Hal ini bisa disebabkan oleh risiko kondom bocor, alergi bahan kondom, atau cara penggunaannya yang kurang tepat.",
		"date_post" : "27-08-2021",
		"autor" : "User 1",
		"category" : "seksualitas",
		"populer" : false,
		"image" : "https://res.cloudinary.com/dk0z4ums3/image/upload/v1607061587/attached_image/cara-pakai-kondom-yang-tepat-agar-semua-aman-dan-senang-0-alodokter.jpg"
	},
	{
		"id" : 2,
		"title" : "Pertolongan Pertama Ketika Disengat Ikan Pari",
		"description" : "Sengatan ikan pari adalah cedera yang cukup umum dialami oleh orang yang kerap beraktivitas di laut atau pantai. Ekor dari ikan berbentuk pipih ini panjang dan pada ujungnya terdapat beberapa duri yang bisa mengandung racun. Sengatan ikan pari adalah cedera yang cukup umum dialami oleh orang yang kerap beraktivitas di laut atau pantai. Ekor dari ikan berbentuk pipih ini panjang dan pada ujungnya terdapat beberapa duri. Setiap duri ini mengandung racun yang membuat pengalaman disengat ikan pari terasa menyakitkan. Sebenarnya secara umum, stingray tidaklah berbahaya. Bahkan, reputasinya cukup terkenal sebagai hewan yang lembut. Mereka hanya akan menyengat ketika merasa terganggu atau ada perenang yang tidak sengaja menginjaknya.",
		"date_post" : "26-08-2021",
		"autor" : "User 1",
		"category" : "penyakit",
		"populer" : false,
		"image" : "https://cdn-2.tstatic.net/jabar/foto/bank/images/ikan-pari_20180204_182034.jpg"
	},
	{
		"id" : 3,
		"title" : "Tubuh Rasanya Ingin Tidur, Ini Alasan Kenapa Setelah Berhubungan Badan Terasa Lelah",
		"description" : "Selain energi yang terkuras, ada banyak alasan kenapa setelah berhubungan badan terasa lelah. Hormon yang dilepaskan oleh tubuh serta kurangnya asupan nutrisi juga menjadi penyebab Anda merasa sangat lelah. Seks memang kegiatan yang menyenangkan. Namun terkadang, seks juga membuat tubuh terasa sangat lelah. Hal ini bukan berarti menandakan Anda mengidap penyakit tertentu. Ada beberapa alasan kenapa setelah berhubungan badan terasa lelah. Hal ini bisa jadi lantaran sejumlah hormon yang dilepaskan sehingga tubuh merasa sangat rileks. Namun, ada juga faktor kurangnya asupan nutrisi sebelum melakukan hubungan seksual. Untuk mengetahui lebih lengkap, simak penjelasannya di bawah ini.",
		"date_post" : "27-08-2021",
		"autor" : "Admin",
		"category" : "seksualitas",
		"populer" : true,
		"image" : "https://cdn-ci-j.orami.co.id/v7/https://cdn-cas.orami.co.id/parenting/images/mengapa-pria-sering-tertidur-set.original.jpegquality-90.jpg"
	},
	{
		"id" : 4,
		"title" : "Penyebab Kaki Pegal di Malam Hari dan Cara Mengatasinya",
		"description" : "Penyebab kaki pegal di malam hari dapat terjadi akibat gaya hidup, diabetes, hingga fibromyalgia. Anda dapat mengatasi kondisi yang mengganggu ini dengan perawatan di rumah atau bantuan medis. Apakah Anda pernah merasakan kaki pegal di malam hari? Kondisi ini tentunya tidak nyaman, bahkan dapat mengganggu tidur Anda. Ada sejumlah penyebab kaki pegal di malam hari yang mungkin terjadi, mulai dari gaya hidup hingga penyakit tertentu. Perawatan yang tepat dapat membantu mengatasi masalah ini. Cara mengatasi pegal di malam hari bisa dilakukan di rumah ataupun dengan bantuan medis agar kondisi yang Anda alami tidak semakin memburuk. ",
		"date_post" : "25-08-2021",
		"autor" : "Admin",
		"category" : "penyakit",
		"populer" : false,
		"image" : "https://cdn-ci-j.orami.co.id/v7/https://cdn-cas.orami.co.id/parenting/images/penyebab-kaki-pegal-di-malam-ha.width-800.jpegquality-80.jpg"
	},
	{
		"id" : 5,
		"title" : "Tips Bercinta agar Hubungan Seks Semakin Menggairahkan",
		"description" : "Ada begitu banyak tips bercinta yang bisa Anda dan pasangan coba untuk menghangatkan lagi kehidupan ranjang. Kuncinya adalah mengkomunikasikan apa yang Anda harapkan dari pasangan sekaligus mendengarkan juga apa yang diharapkan olehnya. Seiring berjalannya waktu, kehidupan percintaan Anda mungkin sudah tidak sehangat seperti waktu menjadi pengantin baru. Anda dan pasangan mungkin sudah lupa kapan terakhir kali mendengar desahan, melakukan ciuman yang membara, hingga memberikan cengkraman gemas di punggung.",
		"date_post" : "27-08-2021",
		"autor" : "Admin",
		"category" : "seksualitas",
		"populer" : false,
		"image" : "https://cms.sehatq.com/public/img/article_img/merasa-gairah-meningkat-menjelang-haid-ini-alasannya-1602218829.jpg"
	},
	{
		"id" : 6,
		"title" : "Banyak yang Keliru, Ini Dia Perbedaan Pusing dan Sakit Kepala",
		"description" : "Terdapat sejumlah perbedaan antara pusing dan sakit kepala. Yang paling utama adalah sensasi yang dirasakan. Sakit kepala cenderung terasa seperti nyeri. Sementara pusing terkadang membuat Anda jadi keliyengan. Banyak orang yang keliru mengartikan pusing dan sakit kepala. Akibatnya, hal ini tak jarang membuat rancu informasi yang disampaikan saat pemeriksaan medis. Meskipun sama-sama membuat kepala tidak nyaman, ternyata terdapat perbedaan pusing dan sakit kepala yang cukup signifikan.",
		"date_post" : "25-08-2021",
		"autor" : "User 1",
		"category" : "penyakit",
		"populer" : true,
		"image" : "https://www.rspermata.co.id/img?src=ff079fafc78ece434346837bdf423462.jpg&width=485&height=393"
	},
	
	{
		"id" : 7,
		"title" : "Beef Tallow adalah MInyak Lemak Sapi Padat, Kenali Potensi Manfaatnya bagi Kesehatan",
		"description" : "Beef tallow adalah lemak yang diekstrak dari daging sapi. Ada sejumlah manfaat beef tallow yang bisa Anda dapatkan, mulai dari sumber lemak sehat yang dibutuhkan tubuh hingga membantu penyerapan vitamin. Beef tallow adalah lemak yang diekstrak dari daging sapi. Minyak lemak sapi ini merupakan bentuk olahan dari suet, yakni lapisan lemak putih yang mengelilingi organ. Selain itu, beef tallow dapat dibuat dengan mengolah lemak yang ditemukan di dalam sumsum tulang sapi. Beef tallow memiliki bentuk yang padat, tapi bisa meleleh menjadi cairan ketika dipanaskan. Beef tallow adalah salah satu bahan yang cukup sering digunakan untuk memasak. Akan tetapi, saat ini penggunaannya kalah populer dengan minyak sayur.",
		"date_post" : "26-08-2021",
		"populer" : true,
		"autor" : "User 1",
		"category" : "gaya hidup",
		"image" : "https://selerasa.com/wp-content/uploads/2015/05/images_daging_tumis-daging-brokoli.jpg"
	},
	{
		"id" : 8,
		"title" : "Mengenal Tanaman Herbal St John's Wort yang Dianggap Bisa Obati Depresi",
		"description" : "St John's Wort adalah tumbuhan yang dipercaya bisa mengatasi depresi. Namun, obat herbal ini berpotensi menimbulkan efek samping, seperti sakit perut, diare, hingga disfungsi ereksi. St John's Wort adalah tanaman obat yang dinilai ampuh meredakan gejala depresi. Tanaman herbal yang memiliki nama ilmiah Hypericum perforatum ini umumnya tersedia dalam bentuk teh, tablet, cairan, hingga obat oles. Namun, apakah manfaat St John's Wort untuk mengatasi gejala depresi sudah terbukti secara ilmiah dan aman untuk digunakan? Mari kita simak dalam penjelasan berikut ini.",
		"date_post" : "26-08-2021",
		"autor" : "Admin",
		"category" : "gaya hidup",
		"populer" : false,
		"image" : "https://cdn-cms.pgimgs.com/static/2020/06/Obat-Herbal-1.png"
	},
	{
		"id" : 9,
		"title" : "Mengenal Beragam Makanan yang Mengandung Vitamin B untuk Penuhi Kebutuhan Nutrisi",
		"description" : "Sumber vitamin B sebenarnya tidak sulit untuk dicari. Vitamin B penting untuk pembentukan energi, fungsi otak, hingga metabolisme energi. Ikan salmon, daging sapi, dan susu merupakan beberapa contoh sumber vitamin B. Vitamin B terdiri dari delapan jenis vitamin yang berfungsi vital untuk kinerja tubuh. Semua jenis vitamin B tersebut memiliki dampak langsung yang tak main-main, seperti pembentukan energi, fungsi otak, hingga metabolisme energi. Sumber vitamin B pun cenderung mudah untuk dicari, sehingga patut untuk Anda seimbangkan dan variasikan. Delapan vitamin B, yakni B1, B2, B3, B5, B6, B7, B9, dan B12, membentuk satu-kesatuan yang disebut vitamin B kompleks. Berikut makanan yang mengandung vitamin B yang bisa menjadi pilihan.",
		"date_post" : "26-08-2021",
		"autor" : "User 1",
		"category" : "gaya hidup",
		"populer" : true,
		"image" : "https://res.cloudinary.com/dk0z4ums3/image/upload/v1534834536/attached_image/gaya-hidup-sehat-bisa-anda-mulai-sekarang-alodokter.jpg"
	}
]
